Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vuoden_2023_vaaliluetteloon_hakeutuminen.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vuoden 2023 vaaliluetteloon hakeutuminen
sme: Sámedikki jagi 2023 válgalogahallamii ohcan

source: Saamelaiskäräjien seuraavat vaalit toimitetaan syyskuussa 2023.
sme: Sámedikki čuovvovaš válggat doaimmahuvvojit čakčamánus 2023.

source: Äänioikeutettuja vaaleissa ovat kaikki ne saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.
sme: Jietnavuoigadahtton olbmot válggain leat buot dat sápmelaččat, geat leat merkejuvvon sámedikki válgalogahallamii.

source: Vaalilautakunta merkitsee vuoden 2023 vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja saamelaiskäräjien vaaleissa 2019.
sme: Válgalávdegoddi merke jagi 2023 válgalogahallamii daid sápmelaččaid, geat ledje jietnavuoigadahtton sámedikki válggain 2019.

source: Kaikkien muiden tulee hakeutua vaaliluetteloon viimeistään kuluvan vuoden loppuun mennessä.
sme: Buot earát galget ohcat válgalogahallamii maŋimustá dán jagi loahpa rádjai.

source: Vaaliluetteloon voi hakeutua saamelaiskäräjälain 3 §:n 1 momentin 1, 2 ja 3 ja 21 §:n perusteella (kielen perusteella, isän tai äidin oikeuden perusteella, lappalaisen jälkeläisenä ja saamelaisena, joka ulkomaan kansalaisena asuu Suomessa).
sme: Válgalogahallamii sáhttá ohcat sámediggelága 3 § 1 momeantta 1, 2 ja 3 ja 21 § vuođul (giela vuođul, áhči dahje eatni vuoigatvuođa vuođul, lappalačča maŋisboahttin ja sápmelažžan, guhte olgoriikka álbmotlahttun ássá Suomas).

source: Pyyntö vaaliluetteloon merkitsemiseksi tai siitä poistamiseksi tulee tehdä kirjallisesti viimeistään 31.12.2022 ennen kello 16.00 vaalilautakunnan vahvistamalla lomakkeella.
sme: Bivdaga válgalogahallamii merkemis dahje das eret sihkkumis galgá bargat čálalaččat maŋimustá 31.12.2022 ovdal dmu 16.00 válgalávdegotti nannen skoviin.

source: Hakemuslomakkeen voi lähettää sähköisesti tai tulostaa www.samediggi.fi/vaalit-2023/ .
sme: Ohcanskovi sáhttá sáddet elektrovnnalaččat dahje printet https://www.samediggi.fi/valggat-2023 .

source: Lisätietoja ja paperisen lomakkeen saa vaalilautakunnan toimistosta os. Saamelaiskäräjien vaalilautakunta, Kulttuurikeskus Sajos, Menesjärventie 2A, 99870 Inari, puhelin 010 839 3155, sähköposti: vaalit@samediggi.fi .
sme: Lassidieđuid ja báberskovi fidne válgalávdegotti doaimmahagas čuj. Sámedikki válgalávdegoddi, Kulturguovddaš Sajos, Menesjärventie 2 A, 99870 Anár, tel. 010 839 3155, šleađgapoasta: vaalit@samediggi.fi .

source: Vaalilautakunnalle voi lähettää suojatun sähköpostin osoitteesta: https://secmail.com/send/m7jcWH7B .
sme: Válgalávdegoddái sáhttá sáddet suddjejuvvon šleađgapoastta čujuhusas: https://secmail.com/send/m7jcWH7B .

source: Inarissa 12.10.2022 Vaalilautakunta
sme: Anáris 12.10.2022 Válgalávdegoddi
